[
    {
        "health":"1. Eat a healthy diet",
        "img":"https://www.who.int/images/default-source/wpro/countries/philippines/feature-stories/1-20190529-091438-lr.tmb-1366v.jpg?sfvrsn=9ba890c9_2",
        "dres":"Eat a combination of different foods, including fruit, vegetables, legumes, nuts and whole grains. Adults should eat at least five portions (400g) of fruit and vegetables per day. You can improve your intake of fruits and vegetables by always including veggies in your meal; eating fresh fruit and vegetables as snacks; eating a variety of fruits and vegetables; and eating them in season. By eating healthy, you will reduce your risk of malnutrition and noncommunicable diseases (NCDs) such as diabetes, heart disease, stroke and cancer.",
    "id":"12132"
    },
    {
        "health":"2. Consume less salt and sugar",
        "img":"https://www.who.int/images/default-source/wpro/countries/philippines/feature-stories/2-who-056764-orig.tmb-1366v.jpg?sfvrsn=c20a162e_2",
        "dres":"Filipinos consume twice the recommended amount of sodium, putting them at risk of high blood pressure, which in turn increases the risk of heart disease and stroke. Most people get their sodium through salt. Reduce your salt intake to 5g per day, equivalent to about one teaspoon. It’s easier to do this by limiting the amount of salt, soy sauce, fish sauce and other high-sodium condiments when preparing meals; removing salt, seasonings and condiments from your meal table; avoiding salty snacks; and choosing low-sodium products.",
        "id":"1de32"
    },
    {
        "health":"3. Reduce intake of harmful fats",
        "img":"https://www.who.int/images/default-source/wpro/countries/philippines/feature-stories/3-who-056149-img.tmb-1366v.jpg?sfvrsn=c0dc2291_2",
        "dres":"Fats consumed should be less than 30% of your total energy intake. This will help prevent unhealthy weight gain and NCDs. There are different types of fats, but unsaturated fats are preferable over saturated fats and trans-fats. WHO recommends reducing saturated fats to less than 10% of total energy intake; reducing trans-fats to less than 1% of total energy intake; and replacing both saturated fats and trans-fats to unsaturated fats.",
        "id":"1215444532"
    },
    {
        "health":"4. Avoid harmful use of alcohol",
        "img":"https://www.who.int/images/default-source/wpro/countries/philippines/feature-stories/4-who-056030-img.tmb-1366v.jpg?sfvrsn=227d74e_2",
        "dres":"There is no safe level for drinking alcohol. Consuming alcohol can lead to health problems such as mental and behavioural disorders, including alcohol dependence, major NCDs such as liver cirrhosis, some cancers and heart diseases, as well as injuries resulting from violence and road clashes and collisions.",
        "id":"666132"
    },
    {
        "health":"5. Don’t smoke",
        "img":"https://www.who.int/images/default-source/wpro/countries/philippines/feature-stories/5-f9-05052016-ph-03850-lr.tmb-1366v.jpg?sfvrsn=835b05bf_2",
        "dres":"Smoking tobacco causes NCDs such as lung disease, heart disease and stroke. Tobacco kills not only the direct smokers but even non-smokers through second-hand exposure. Currently, there are around 15.9 million Filipino adults who smoke tobacco but 7 in 10 smokers are interested or plan to quit.",
        "id":"76862132"
    },
    {
        "health":"6. Be active",
        "img":"https://www.who.int/images/default-source/wpro/countries/philippines/feature-stories/6-f2-300032016-ph-06573-lr.tmb-1366v.jpg?sfvrsn=f4bc39b4_2",
        "dres":"Physical activity is defined as any bodily movement produced by skeletal muscles that requires energy expenditure. This includes exercise and activities undertaken while working, playing, carrying out household chores, travelling, and engaging in recreational pursuits. The amount of physical activity you need depends on your age group but adults aged 18-64 years should do at least 150 minutes of moderate-intensity physical activity throughout the week. Increase moderate-intensity physical activity to 300 minutes per week for additional health benefits.",
        "id":"675462132"
    },
    {
        "health":"7. Check your blood pressure regularly",
        "img":"https://www.who.int/images/default-source/wpro/countries/philippines/feature-stories/7-img-3982-lr.tmb-1366v.jpg?sfvrsn=20ea404c_2",
        "dres":"Hypertension, or high blood pressure, is called a “silent killer”. This is because many people who have hypertension may not be aware of the problem as it may not have any symptoms. If left uncontrolled, hypertension can lead to heart, brain, kidney and other diseases. Have your blood pressure checked regularly by a health worker so you know your numbers. If your blood pressure is high, get the advice of a health worker. This is vital in the prevention and control of hypertension.",
        "id":"67562132"
    },
    {
        "health":"8. Get tested",
        "img":"https://www.who.int/images/default-source/wpro/countries/philippines/feature-stories/8-img-6015-lr.tmb-1366v.jpg?sfvrsn=be30b00c_2",
        "dres":"Getting yourself tested is an important step in knowing your health status, especially when it comes to HIV, hepatitis B, sexually-transmitted infections (STIs) and tuberculosis (TB). Left untreated, these diseases can lead to serious complications and even death. Knowing your status means you will know how to either continue preventing these diseases or, if you find out that you’re positive, get the care and treatment that you need. Go to a public or private health facility, wherever you are comfortable, to have yourself tested",
        "id":"474562132"
    },
    {
        "health":"9. Get vaccinated",
        "img":"https://www.who.int/images/default-source/wpro/countries/philippines/feature-stories/9-img-1210-lr.tmb-1366v.jpg?sfvrsn=10567f2d_2",
        "dres":"Vaccination is one of the most effective ways to prevent diseases. Vaccines work with your body’s natural defences to build protection against diseases like cervical cancer, cholera, diphtheria, hepatitis B, influenza, measles, mumps, pneumonia, polio, rabies, rubella, tetanus, typhoid, and yellow fever.",
        "id":"hfg8u8"
    }
]